const reviews = [
    {
        id: "1",
        name: "Владимир",
        text: "Чинят не только мобильную технику, что очень порадовало! Перепаяли порт на midi-контроллере, все качественно и быстро! Очень выручили :)"
    },
    {
        id: "2",
        name: "Константин",
        text: "Сломалось гнездо зарядки у планшета. В других мастерских просили несколько тысяч за полную замену детали, а местный мастер смог перепаять и теперь все работает."
    },
    {
        id: "3",
        name: "Артём",
        text: "Узнал что почти все сервисы покупают тут запчасти для ремонта и решил обратиться напрямую за запчастью и ремонтом. Вышло ДЕШЕВО!!"
    }
]

export { reviews }